brew "openssl"
brew "automake"
brew "bash"
brew "bash-completion"
brew "binutils"
brew "gmp"
brew "cask"
brew "coreutils"
brew "dcfldd"
brew "diffutils"
brew "dos2unix"
brew "ed", args: ["with-default-names"]
brew "enscript"
brew "exiftool"
brew "ext4fuse"
brew "fdupes"
brew "ffmpeg"
brew "file-formula"
brew "gawk"
brew "git"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar", args: ["with-default-names"]
brew "gnu-which", args: ["with-default-names"]
brew "gpatch"
brew "grep", args: ["with-default-names"]
brew "gzip"
brew "handbrake"
brew "jhead"
brew "less"
brew "libksba"
brew "libtool"
brew "m4"
brew "make"
brew "mas"
brew "mkvtoolnix"
brew "mp4v2"
brew "mpv"
brew "nano"
brew "neovim"
brew "node"
brew "openssh"
brew "openssl@1.1"
brew "osxutils", args: ["HEAD"]
brew "python"
brew "rbenv"
brew "rename"
brew "rsync"
brew "subversion"
brew "terminal-notifier"
brew "tmux"
brew "tree"
brew "unzip"
brew "watch"
brew "wdiff"
brew "wget"

